/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE */
"&ge+p" = "\U200eHem completat la teva revisi\U00f3. Toca per a m\U00e9s informaci\U00f3.";
/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE_MAC */
"&ge+p=" = "\U200eHem completat la teva revisi\U00f3. Fes clic per obtenir m\U00e9s informaci\U00f3.";
/* BAN_APPEALS_NOTIFICATION_TITLE */
"eO1pA" = "\U200eAssist\U00e8ncia de WhatsApp";
/* NSE_RMR_NOTIFICATION_BEGAN */
"rdxh(" = "\U200eSincronitzant amb %1$@ a %2$@.";
/* NSE_RMR_NOTIFICATION_FAILED */
"GW.~`" = "\U200eS'ha aturat la sincronitzaci\U00f3 amb %1$@ a %2$@. Obre %3$@ per reprendre-la.";
/* NSE_RMR_NOTIFICATION_SUCCEEDED */
"84_S_" = "\U200eS'ha acabat de sincronitzar amb %1$@ a %2$@.";
